[
    {
        "img": "",
        "name": "ПАВЕЛ",
        "age": "17 ЛЕТ",
        "geo": "РЕСПУБЛИКА КОМИ",
        "specification": "РАЗРАБОТЧИК",
        "direction": "FRONTEND",
        "language": "JAVA",
        "about": "Моим главным увлечением является программирование, так же я мечтаю работать в большой компании, чтобы реализовать свой потенциал и получить ценный опыт."
    },
    {   
        "img": "",
        "name": "МИХАИЛ",
        "age": "16 ЛЕТ",
        "geo": "БЕЛАРУСЬ",
        "specification": "РАЗРАБОТЧИК",
        "direction": "FRONTEND",
        "language": "JAVA",
        "about": "Люблю программировать, регулярно занимаюсь спортом. Чтение и изучение польского и английского языков толкает меня вперёд ещё больше и больше, что так же даёт мне мотивацию. Моей главной целью в жизни является создание из «AntHiLL» важной для людей организации, и той компании которая изменит жизнь многих к лучшему."
    },
    {   
        "img": "",
        "name": "НИКОЛАЙ",
        "age": "18 ЛЕТ",
        "geo": "ВОРОНЕЖ",
        "specification": "РАЗРАБОТЧИК",
        "direction": "FRONTEND",
        "language": "JAVA",
        "about": "В Воронеже, под небесами, где история переплетается с современностью, зовут меня Николаем. Я несу в себе страсть к созданию интерфейсов, где каждый клик — как врата в цифровое волшебство. Но в мире кода лишь часть моей жизни. Вечерами я погружаюсь в фантастику, где слова книг тают, словно звезды на горизонте бескрайних возможностей."
    },
    {   
        "img": "",
        "name": "ДЕНИС",
        "age": "17 ЛЕТ",
        "geo": "РЕСПУБЛИКА КОМИ",
        "specification": "РАЗРАБОТЧИК",
        "direction": "FRONTEND",
        "language": "JAVA",
        "about": "Хочу сделать что-то новое в сфере технологий, что пригодилось бы не только мне. Какой-нибудь серьезный и грандиозный вклад сделать. Программирую, играю в такие игры как майнкрафт, осу, и другое, пока что все, в дальнейшем планирую заняться спортом, а потом кайфовать :D"
    },
    {   
        "img": "",
        "name": "ВАНЯ",
        "age": "17 ЛЕТ",
        "geo": "ДАЛЬНИЙ ВОСТОК",
        "specification": "РАЗРАБОТЧИК",
        "direction": "FRONTEND",
        "language": "JAVA",
        "about": "Я путаю лево и право, занимаюсь рограммированием, математикой, радиотехникой, бегом. Цели обычные - развиваться пока могу. Плохо пишу по-русски, обожаю рисовать,"
    },
    {   
        "img": "",
        "name": "ФИЛИПП",
        "age": "16 ЛЕТ",
        "geo": "НИЖНИЙ НОВГОРОД",
        "specification": "РАЗРАБОТЧИК",
        "direction": "FRONTEND",
        "language": "JS",
        "about": "Я очень люблю писать код и изучать что то новое. Люблю ходить в кач и делать жим лежа. Всегда готов к новым знакомствам. Моя цель устроиться в it-компанию и обеспечить себя в дальнейшем будущем и побывать в европе"
    }
]



